Repository: viviancrs/compare4me
Catalog: Sources/Resources/i18n/*.lproj/Localizable.strings
Languages: pt_br

source: Compare
pt_br: Comparar

source: Price in the USA
pt_br: Preço nos EUA

source: Price in Brazil
pt_br: Preço no Brasil

source: Type the value
pt_br: Digite o valor

source: Required field
pt_br: Campo obrigatório

# exchangeRateError
source: There was an error getting exchange rate
pt_br: Ocorreu um erro ao obter cotação

# brlByUSD
source: Dollar Price
pt_br: Preço do Dólar

source: Importing price
pt_br: Preço Importando

source: Exchange Rate
pt_br: Dólar Turismo

source: Import Tax
pt_br: Taxa de Importação
